[
  "buttons",
  "emoji-shortcodes",
  "obsidian-folder-index",
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-tracker",
  "obsidian-icon-folder",
  "table-checkboxes",
  "obsidian-discordrpc",
  "random-numbers-generator",
  "fantasy-name"
]